[
  {
    "term_en": "NOTE",
    "term_ru": "Примечание",
    "definition_en": "For identification and definitions of ceramic raw materials, see separate glossary of ceramics materials.",
    "definition_ru": ""
  },
  {
    "term_en": "ABSORPTION",
    "term_ru": "Водопоглощение",
    "definition_en": "The capacity of fired clay to absorb water.  Measuring absorption serves as a gauge of vitrification.",
    "definition_ru": ""
  },
  {
    "term_en": "ACIDS",
    "term_ru": "Кислоты",
    "definition_en": "In clay and glaze chemistry, the glass-formers that combine with bases (fluxes) and neutrals (refractories or stabilizers).",
    "definition_ru": ""
  },
  {
    "term_en": "ADDITIVE",
    "term_ru": "аддитивный метод, аддитивное формообразование",
    "definition_en": "Adding clay to surface of work as forming/decorating method.  See subtractive.",
    "definition_ru": ""
  },
  {
    "term_en": "AIR-FLOATED; AIR-FLOATING",
    "term_ru": "воздушное флотационное разделение, воздушное флотационное обогащение",
    "definition_en": "Industrial method used in processing of raw clays, where powdered clay is floated in an airstream to settle out heavier particles.",
    "definition_ru": ""
  },
  {
    "term_en": "AIR-SET; AIR-SETTING",
    "term_ru": "воздушное схватывание, воздушное схватывающийся состав",
    "definition_en": "Castable refractory or mortar that develops hardness and strength before firing and must be kept damp during curing to develop maximum strength.",
    "definition_ru": ""
  },
  {
    "term_en": "AIR-SHUTTER",
    "term_ru": "воздушная заслонка, воздушный затвор",
    "definition_en": "Adjustable opening on the rear of an atmospheric burner or on the blower intake of a power-burner, used to regulate entrainment of primary air.",
    "definition_ru": ""
  },
  {
    "term_en": "AGATEWARE",
    "term_ru": "агатовая керамика",
    "definition_en": "Wares featuring swirling marbleized colors resulting from surface slip effects or use of marbleized colored clays.",
    "definition_ru": ""
  },
  {
    "term_en": "ALKALINE",
    "term_ru": "щелочной",
    "definition_en": "Basic, opposite of acidic - chemical nature of many fluxes.",
    "definition_ru": ""
  },
  {
    "term_en": "ALKALINE EARTHS",
    "term_ru": "Щелочноземельные оксиды, щелочноземельные флюсы",
    "definition_en": "A category of highfire fluxes that includes calcium, magnesium, barium, and strontium.  Encourage hard, durable surfaces, and matt surfaces in greater amounts.",
    "definition_ru": ""
  },
  {
    "term_en": "ALKALINE FLUXES",
    "term_ru": "Щелочные флюсы",
    "definition_en": "Major category of fluxes including boron, sodium, potassium, and lithium.",
    "definition_ru": ""
  },
  {
    "term_en": "ALUMINA",
    "term_ru": "оксид алюминия, глинозём",
    "definition_en": "Aluminum oxide – the primary stabilizer/refractory in clay and glazes.",
    "definition_ru": ""
  },
  {
    "term_en": "ALUMINA WAX",
    "term_ru": "воск с добавлением глинозёма, воск с глинозёмом",
    "definition_en": "Wax resist with alumina added, one teaspoon per pint.  Used to prevent plucking and sticking during glaze firing, especially with porcelain bodies.",
    "definition_ru": ""
  },
  {
    "term_en": "ALUMINUM SILICATE",
    "term_ru": "алюмосиликат",
    "definition_en": "Broad category of materials composed primarily of alumina and silica. Includes raw-materials such as clay and feldspar, as well as fired clay and glaze.",
    "definition_ru": ""
  },
  {
    "term_en": "AMORPHOUS",
    "term_ru": "аморфный",
    "definition_en": "Materials such as glass that have no regular repeating crystalline structure.",
    "definition_ru": ""
  },
  {
    "term_en": "ANAGAMA",
    "term_ru": "Анагама, анагама-печь",
    "definition_en": "Translates “cellar kiln” – traditional Japanese kiln evolving from the bank-kiln, and featuring a long, swelling inclined tubular ware chamber, with lower extreme serving as firebox. Characteristically produces heavy flame-flashing and residual-ash effects.",
    "definition_ru": ""
  },
  {
    "term_en": "ANNEALING",
    "term_ru": "отжиг, отжиг с выдержкой, отжиг с медленным охлаждением",
    "definition_en": "The process of cooling a heated object gradually to allow internal shrinkage stress to equalize without damage from thermal shock.",
    "definition_ru": ""
  },
  {
    "term_en": "APPLIQUE",
    "term_ru": "аппликация, накладной декор",
    "definition_en": "Low-relief clay shapes added to scored, slurried leather-hard surface for decoration, as in traditional German salt-glazed jugs and tankards.",
    "definition_ru": ""
  },
  {
    "term_en": "ARCH BRICK",
    "term_ru": "арочный кирпич",
    "definition_en": "Bricks with angled side faces, tapering across the width of the brick, which when laid together form a curved arch.  Standard arch brick give 4 ½”-thick arch.",
    "definition_ru": ""
  },
  {
    "term_en": "ASH-SLAGGING",
    "term_ru": "зольный шлак, зольное шлакообразование",
    "definition_en": "Heavy deposition of fly-ash that melts on surface of wares, furniture, and/or 2 kiln interior in woodfiring.",
    "definition_ru": ""
  },
  {
    "term_en": "ATMOSPHERIC BURNER",
    "term_ru": "атмосферная горелка",
    "definition_en": "A gas burner that utilizes the effect of gas escaping from an orifice to entrain primary air, without the need for a mechanical blower.",
    "definition_ru": ""
  },
  {
    "term_en": "ATMOSPHERIC FIRING",
    "term_ru": "атмосферный обжиг, обжиг в атмосфере",
    "definition_en": "Firing processes where glaze surface is deposited by atmosphere within the kiln, including salt-firing, soda-firing, and woodfiring.  See vapor glazing.",
    "definition_ru": ""
  },
  {
    "term_en": "ATOMIC VIBRATION; MOLECULAR VIBRATION",
    "term_ru": "атомные колебания, молекулярные колебания",
    "definition_en": "Constant motion of all atoms and molecules in all materials.  Application of heat accelerates atomic vibration, eventually causing dissociation of compound molecules to simpler ones and transition from solid to liquid to gas.",
    "definition_ru": ""
  },
  {
    "term_en": "AVENTURINE",
    "term_ru": "авентуриновая глазурь",
    "definition_en": "A glaze featuring iridescent metallic flecks as a result of iron crystals just beneath the surface.",
    "definition_ru": ""
  },
  {
    "term_en": "BACK-BURNING",
    "term_ru": "обратное горение",
    "definition_en": "In burners, when speed of air/fuel mixture exiting tip of burner is slower than combustion and flame jumps back down burner tube to fuel orifice, resulting in smoky orange flame and over-heated burner tube.",
    "definition_ru": ""
  },
  {
    "term_en": "BACK PRESSURE",
    "term_ru": "обратное давление",
    "definition_en": "In a fuel kiln, the internal pressure resulting from proper balance of combustion pressure and damper setting, resulting in more economical and efficient heatwork.",
    "definition_ru": ""
  },
  {
    "term_en": "BAG WALL",
    "term_ru": "шамотная перегородка, шамотная стена",
    "definition_en": "Refractory wall in some fuel-burning kilns to deflect heat and flames from immediate direct contact with the wares.",
    "definition_ru": ""
  },
  {
    "term_en": "BALL CLAY",
    "term_ru": "шаровая глина",
    "definition_en": "Secondary clays deposited in marshy areas.  Very fine particle size, high plasticity, high drying shrinkage, high in organic contaminates.  Fire white or off-white.",
    "definition_ru": ""
  },
  {
    "term_en": "BALL MILL",
    "term_ru": "шаровая мельница",
    "definition_en": "A mechanically revolving vessel for grinding clay and glaze materials to finer particle size.  Ball-mill vessel is filled 1/3 with ceramic and water mixed to flowing consistency and 1/3 with grinding media (flint pebbles or highfired porcelain balls), and 1/3 empty to encourage tumbling of contents.",
    "definition_ru": ""
  },
  {
    "term_en": "BANK KILN",
    "term_ru": "земляная печь, насыпная печь",
    "definition_en": "Early form of East Asian kiln where tubular chamber was excavated in an earthen bank.  Predecessor to anagama and tube kiln.",
    "definition_ru": ""
  },
  {
    "term_en": "BANDING WHEEL",
    "term_ru": "поворотный столик, поворотный диск",
    "definition_en": "Hand-operated turntable for applying wax resist, banded decoration, etc.",
    "definition_ru": ""
  },
  {
    "term_en": "BARREL ARCH; ROMAN ARCH",
    "term_ru": "Цилиндрическая арка, римская арка",
    "definition_en": "Kiln arch that forms a perfect half circle, with the arch beginning and ending on a horizontal surface, using no skew bricks.",
    "definition_ru": ""
  },
  {
    "term_en": "BASALT BODY; BASALT WARE",
    "term_ru": "базальтовая масса, базальтовая керамика",
    "definition_en": "Clay body with enough content of dark clays and/or metallic oxides to fire very dark brown or black.",
    "definition_ru": ""
  },
  {
    "term_en": "BASES",
    "term_ru": "Щелочи, флюсы, основания",
    "definition_en": "In glaze chemistry, the fluxes or melting agents that are combined with acids (glass- formers) and neutrals (refractories/stabilizers).",
    "definition_ru": ""
  },
  {
    "term_en": "BASO VALVE",
    "term_ru": "клапан безопасности Baso, запорный клапан Baso",
    "definition_en": "Safety shut-off valve used on most gas kilns, operates on minute electrical current generated by thermocouple heated by pilot flame.  Natural-draft kilns equipped with Baso system often need no external electrical hookup.",
    "definition_ru": ""
  },
  {
    "term_en": "BAT",
    "term_ru": "батт, батт-диск",
    "definition_en": "Rigid flat disc of wood, plastic, or plaster placed on wheel-head.  When thrown form is completed, bat is lifted off wheelhead, avoiding damage to form and surface.",
    "definition_ru": ""
  },
  {
    "term_en": "BAT PINS",
    "term_ru": "штифты для баттов, болты с внутренним шестигранником для крепления батта",
    "definition_en": "Allen socket cap-screws attached to metal wheelhead to hold bat in place.  Current standard is pins spaced on 10” centers. See bat.",
    "definition_ru": ""
  },
  {
    "term_en": "BEADING GLAZE; BEADED GLAZE",
    "term_ru": "глазурь с образованием бусинок, глазурь с бусинками",
    "definition_en": "A specialized controlled-crawl glaze designed to crack and contract into isolated islands that melt into beads of glaze on the surface. 3",
    "definition_ru": ""
  },
  {
    "term_en": "BELL KILN",
    "term_ru": "колокольная печь",
    "definition_en": "A kiln with a stationary floor where the kiln body can be raised upwards on vertical tracks, simplifying loading and unloading large or awkward forms.",
    "definition_ru": ""
  },
  {
    "term_en": "BENTONITE",
    "term_ru": "Бентонит",
    "definition_en": "Montmorillonite clay formed from airborne volcanic ash.  Finest particles of any clay, extremely plastic, shrinkage too high to be used alone.  2% to 3% added to clay will increase plasticity, added to glaze will improve suspension and raw glaze adhesion.",
    "definition_ru": ""
  },
  {
    "term_en": "BISQUE-FIRING",
    "term_ru": "утельный обжиг, первый обжиг",
    "definition_en": "Initial kiln firing in which clay sinters without vitrifying, producing porous wares strong enough to stand up to the glazing process.",
    "definition_ru": ""
  },
  {
    "term_en": "BISQUE ROLLER; ROULETTE; COGGLE",
    "term_ru": "бисквитный ролик, ролик-рулетка, кугель",
    "definition_en": "Small stamp-wheel with raised pattern around rim, which when rolled along plastic clay surface impresses band of relief pattern.  Usually formed of damp clay or carved from leather hard or dry clay and bisque-fired.",
    "definition_ru": ""
  },
  {
    "term_en": "BLACK-BODY RADIATION",
    "term_ru": "излучение абсолютно черного тела, излучение абсолютно черного тела",
    "definition_en": "Phenomenon where any material heated to around 900 degrees begins to emit infrared radiation.",
    "definition_ru": ""
  },
  {
    "term_en": "BLACK-CORING",
    "term_ru": "карбонизация, карбонирование",
    "definition_en": "See carbon-coring.",
    "definition_ru": ""
  },
  {
    "term_en": "BLACKWARE FIRING",
    "term_ru": "черный обжиг, черный обжиг с задымлением",
    "definition_en": "Bonfiring smothered with organic combustibles such as sawdust or dried, crushed manure at maximum heat and then buried in sand, dirt, or ash to trap smoke, causing wares to turn black.",
    "definition_ru": ""
  },
  {
    "term_en": "BLISTERING",
    "term_ru": "Пузырение глазури, пузыри на глазури, пузыри в глазури",
    "definition_en": "Glaze defect where fired glaze surface contains bubbles that can break open and leave sharp-edged craters.  Most often caused if volatilization of materials is still occurring when kiln is shut off, freezing bubbles in place.  Solution is allow time for glaze maturation, including brief soak in oxidation atmosphere at end of firing to allow surface defects to heal.",
    "definition_ru": ""
  },
  {
    "term_en": "BLOATING",
    "term_ru": "Вздутие, пузыри на черепке",
    "definition_en": "Firing defect where blisters form within claybody, raising lumps on the surface. Caused by expansion of gases within clay, as a result of excessive early reduction (trapped carbon - carbon coring), excessively fast bisque-firing (trapped carbon and sulfur), or over-firing (volatilization of fluxes).",
    "definition_ru": ""
  },
  {
    "term_en": "BLUNGE; BLUNGING",
    "term_ru": "загущивание, загущивание глазури, смешивание глазури с помощью миксера",
    "definition_en": "The process of mixing a glaze or slip with a motorized impeller mixer.",
    "definition_ru": ""
  },
  {
    "term_en": "BLUNGER",
    "term_ru": "бланжер",
    "definition_en": "A stationary motorized impeller mixer used in preparing glaze or casting slip.",
    "definition_ru": ""
  },
  {
    "term_en": "BODY REDUCTION",
    "term_ru": "редукционный обжиг тела, редукция тела",
    "definition_en": "Period of reduction atmosphere induced at cone-08 to encourage speckles in the claybody or at cone-012 to encourage certain glaze effects such as copper reds and carbon-trap shinos.",
    "definition_ru": ""
  }
]